{
    "XuHuong":[
        
        {
            "id": "1",
            "name": "Nữ diễn viên Hàn được săn đón vì chuyển sang phong cách gợi cảm",
            "thoigian": "10 phút trước",
            "img": "https://photo.znews.vn/w1920/Uploaded/pnbcuhbatgunb/2023_12_15/ezgif_5_bbb43567a9.jpg",
            "icon":"https://photo-baomoi.bmcdn.me/9f18981d9050790e2041.png",
            "tieude":"Suốt 6 tháng qua, buồng chuối này liên tục trổ nải mới. Đến nay, buồng chuối này đã trổ hơn 100 nải.",
            "nd1":"Nhiều ngày qua, nhiều người dân đã kéo đến nhà Đặng Thị Lan (69 tuổi, ở thôn 4, xã Nghĩa Dõng, TP Quảng Ngãi) để chiêm ngưỡng cây chuối trổ buồng liên tục trong 6 tháng qua. Theo bà Lan, cây chuối là do con trai bà ở TP.Nha Trang đem về trồng. Cách đây khoảng 6 tháng, cây chuối bắt đầu trổ buồng (bắp), đến nay đã có hơn 100 nải. ",
            "nd2":"Nhiều người dân khuyên bà Lan nên cắt bỏ bắp để quả chuối lớn nhưng bà vẫn để lại và buồng chuối vẫn có dấu hiệu tiếp tục trổ. Qua ghi nhận, buồng chuối có chiều dài gần 1,5 m, chia nhỏ hơn 100 nải chuối. Các quả chuối chi chít xếp thành từng lớp, mỗi lớp có 2 nải. Do sợ buồng chuối nặng sẽ ngã, bà Lan đã lấy cây chằng chống. Cũng theo bà Lan, có nhiều người vì hiếu kỳ đã đến thăm buồng chuối, chụp ảnh và đăng tải lên mạng xã hội. Trước đó, vào năm 2019, người dân huyện Cát Tiên (Lâm Đồng) cũng tìm đến để tận mắt chiêm ngưỡng buồng chuối hơn 100 nải trổ hơn 3 tháng nhưng vẫn còn 'đẻ' tiếp của gia đình ông Cao Văn Hưng (50 tuổi).",
            "nd3":"Theo ông Hưng, buồng chuối hơn 100 nải dài gần 2 m, quả nhiều chi chít xếp thành từng lớp, mỗi lớp có 2 nải. ",
            "img2":"https://photo.znews.vn/w960/Uploaded/pnbcuhbatgunb/2023_12_15/GBTbegjboAAwEuN.jpg",
            "img3":"https://photo.znews.vn/w960/Uploaded/pnbcuhbatgunb/2023_12_15/GBMfbi_aEAA_Fb.jpg",
            "ndimg1":"Cây chuối hơn trăm nải tại gia đình bà Cao Thị Lan ở Quảng Ngãi. Ảnh: Người Lao Động ",
            "ndimg2":"Cây chuối hơn trăm nải ở nhà ông Cao Văn Hưng. Ảnh: Người Lao Động"
        },
        {
            "id": "2",
            "thoigian": "10 phút trước",
            "name": "Juky San tuổi 25: Tôi trưởng thành hơn nhờ những người đến và đi",
            "img": "https://static-images.vnncdn.net/files/publish/2023/12/16/batch-ddjuky-san-co-mot-nguoi-1-1412.jpg?width=768&s=uVqFn69xvpziBnY7VYMW0Q",
            "icon":"https://photo-baomoi.bmcdn.me/42bc76d3ab9042ce1b81.png",
            "tieude":"Ca sĩ nhí Nguyễn Ngọc Kim Cương khoe giọng hát nội lực khi trình diễn mở màn cho chương trình nghệ thuật “Gala Sống xanh 2023”.",
            "nd1":"Tại đây, Nguyễn Ngọc Kim Cương đã trình bày ca khúc “Việt Nam những chuyến đi” của ca nhạc sĩ Vicky Nhung. Ca sĩ nhí sinh năm 2012 chinh phục khán giả bởi giọng hát nội lực cùng khả năng làm chủ sân khấu tốt. Cô bé đã truyền tải năng lượng tích cực và tình yêu, niềm tự hào với mảnh đất hình chữ S trong từng câu hát. ",
            "nd2":"Sau đó, Nguyễn Ngọc Kim Cương đã thể hiện khả năng ngoại ngữ khi mashup ca khúc Tiếng Anh - “Dance Monkey” và Tiếng Tây Ban Nha - “Sofia”. Đặc biệt, vốn là một vũ công nhí, cô bé này còn khoe những bước nhảy chuyên nghiệp trên sân khấu. ",
            "nd3":" Nguyễn Ngọc Kim Cương sinh năm 2012 tại Hà Nội. Cô bé từng giành Huy chương đồng bảng Đơn ca (bảng đông thí sinh nhất) trong Hội thi giọng hát dân va và tài năng nhạc cụ Thành phố Hà Nội mở rộng 2023 với tiết mục hát và độc tấu đàn tranh “Ngẫu hứng lí ngựa ô”.",
            "img2":"https://static-images.vnncdn.net/files/publish/2023/12/16/batch-ddjuky-san-co-mot-nguoi-1-1412.jpg?width=768&s=uVqFn69xvpziBnY7VYMW0Q",
            "img3":"https://static-images.vnncdn.net/files/publish/2023/12/16/batch-ddjuky-san-mv-making-1-1415.jpg?width=768&s=HZo0WjPwr8g_UKW5MJueLg",
            "ndimg1":"Nguyễn Ngọc Kim Cương khoe giọng hát nội lực trên sân khấu.",
            "ndimg2":"Vốn là vũ công nhí tài năng, Nguyễn Ngọc Kim Cương tự tin khoe khả năng vũ đạo điêu luyện."
        
        
        },
        {
            "id": "3",
            "thoigian": "20 phút trước",

            "name": "Đội tuyển Việt Nam để thua đáng tiếc trước Iraq trong phút bù giờ",
            "img": "https://photo-baomoi.bmcdn.me/w250_r3x2/2023_11_21_287_47596479/323f928a80c6699830d7.jpg.webp",
            "icon":"https://photo-baomoi.bmcdn.me/d1c2f8ad25eeccb095ff.png",
            "tieude":"Ở giây cuối cùng của phút bù giờ thứ 6, tiền đạo Mohanad Ali đã đánh đầu ghi bàn thắng duy nhất giúp Iraq giành chiến thắng 1-0 trước đội tuyển Việt Nam.",
            "nd1":"Xếp trên đội tuyển Việt Nam 26 bậc theo bảng FIFA, Iraq có đẳng cấp vượt trội. Thực tế trên sân giữa hai đội cho thấy điều đó khi các cầu thủ Iraq không chỉ có thể hình và thể lực vượt trội mà sức rướn cũng những kỹ thuật cũng nhỉnh hơn Việt Nam.",
            "nd2":"Quá nghiệt ngã khi ĐTVN thua Iraq 0-1 từ cú lao người đánh đầu của Mohanad Ali sau đường chuyền bên cánh phải của Bayesh ở phút 90+7. Càng nghiệt ngã hơn khi ĐTVN không chỉ thua cuối trận mà thua khi càng về cuối, các cầu thủ Việt Nam càng giữ bóng tốt hơn và tổ chức tấn công nhiều hơn.",
            "nd3":"Ông Troussier khiến mọi người ngỡ ngàng khi ông chọn những cầu thủ không tên tuổi, hoặc nếu có thì họ chỉ thi đấu ở giải Hạng nhất, Hạng nhì, nếu ở V-League thì chỉ dự bị hoặc được thi đấu thì chỉ tròn vai. Không ít người hoài nghi, âu lo nhưng ông Troussier vẫn kiên định. Ông còn giải thích rằng, những cầu thủ ông chọn, vì với ông những chàng trai rất mới này còn tài năng hơn những người được thi đấu nhiều. ",
            "img2":"https://mtg.1cdn.vn/2023/11/22/trou.jpg",
            "img3":"https://mtg.1cdn.vn/2023/11/22/troussier.jpeg",
            "ndimg1":"HLV Troussier tin dùng nhiều nhân tố",
            "ndimg2":"HLV Troussier (thứ 2 từ trái qua) và Nhà báo Nguyễn Công Khế (thứ 3 từ trái qua) bên cạnh các cầu thủ An Giang sau trận bán kết U.19 năm 2020 tại Bình Dương"
        },
        {
            "id": "4",
            "thoigian": "10 phút trước",

            "name": "Top phim phá 10.000 nhiệt độ trên IQIYI: Liên Hoa Lâu hạng 3, Ninh An Như Mộng thiếu thuyết phục",
            "img": "https://photo-baomoi.bmcdn.me/w250_r3x2/2023_11_21_329_47588153/32b4c2d6d09a39c4608b.jpg.webp",
            "icon":"https://photo-baomoi.bmcdn.me/42bc76d3ab9042ce1b81.png",
            "tieude":"Nhiều khán giả không công nhận thành tích Ninh An Như Mộng đạt được trên nền tảng IQIYI.",
            "nd1":"Danh sách những dự án phim phá 10.000 điểm nhiệt độ trên IQIYI tính riêng trong năm 2023 vừa được blogger tổng hợp gần đây đang gây chú ý khắp cõi mạng. ",
            "nd2":"Theo đó, tính đến giữa tháng 11, IQIYI chỉ có 4 bộ phim chạm mốc 10.000 nhiệt độ, trong đó, Cuồng Phong (Bão Táp) là dự án có nhiệt độ cao nhất, với mức điểm 11.800. Theo ngay sau xếp ở vị trí thứ 2 là Trường Phong Độ do Bạch Kính Đình và Tống Dật chủ diễn, ghi nhận nhiệt độ cao nhất đạt được là 10.353 điểm. ",
            "nd3":"Liên Hoa Lâu với sự tham gia diễn xuất của Thành Nghị, Tăng Thuấn Hy, Tiêu Thuận Nghiêu, Trần Đô Linh,… xếp hạng 3 trong tổng số 4 phim có nhiệt độ phá 10.000 điểm. Liên Hoa Lâu có màn ra mắt đầy ngoạn mục và ấn tượng. Xuyên suốt khoảng thời gian lên sóng, IQIYI chưa từng mặn mà trong việc quảng bá, tuyên truyền để tăng nhiệt và lượt xem cho phim, thế nhưng, với nội dung kịch bản hấp dẫn, logic, yếu tố phá án mới mẻ cùng diễn xuất tốt của dàn cast đã giúp phim được khán giả đón nhận nồng nhiệt. ",
            "img3":"https://ss-images.saostar.vn/wwebp700/2023/11/21/pc/1700500301210/whsli8ia9x1-s4cs207xa02-fmhw127osb3.jpeg",
            "img2":"https://ss-images.saostar.vn/wwebp700/2023/11/21/pc/1700500301210/23bheaf7dj1-xn91m4rtby2-rqupixdsja3.jpg",
            "ndimg2":"10.000 điểm nhiệt độ. ",
            "ndimg1":"Bạch Kính Đình và Tống Dật trong Trường Phong Độ. "
        },
        {
            "id": "5",
            "thoigian": "10 phút trước",

            "name": "Bánh đúc nóng Hà Nội, món quà chiều làm say lòng thực khách",
            "img": "https://photo-baomoi.bmcdn.me/w250_r3x2/2023_11_23_35_47610911/a9a118240b68e236bb79.jpg.webp",
            "icon":"https://photo-baomoi.bmcdn.me/1efe2391fed2178c4ec3.png",
            "tieude":"Luôn giữ vị trí vững vàng trong danh sách những món ngon phải thử ở Hà Nội, bánh đúc nóng mê hoặc thực khách gần xa bởi hương vị độc đáo rất riêng.",
            "nd1":"Trải qua năm tháng, các món ăn truyền thống của Hà Nội vẫn giữ nguyên được hương vị như ngày đầu, chưa bao giờ làm cho ta phải thất vọng. Bên cạnh những món đặc sản nổi tiếng như cốm, bún chả, phở… nhiều người khi đến với Hà Nội còn không quên tìm đến món bánh đúc nóng, một trong những món ăn ngon nức tiếng tại mảnh đất Hà Thành.",
            "nd2":"Luôn có vị trí vững vàng trong danh sách những món ngon Hà Nội phải thử, bánh đúc nóng “mê hoặc” thực khách gần xa với hương vị độc đáo rất riêng. Trong đời sống người Hà Nội, đây là thức quà tuyệt vời nhất để thưởng thức vào những buổi chiều trong nhưng ngày đông tiết trời se se lạnh. Những bát bánh đúc nóng Hà Nội đầy ắp nhân thịt, mộc nhĩ, hành phi thơm nức chan thêm nước mắm nóng hổi nghi ngút khói đã làm mê lòng biết bao thực khách gần xa. Để giúp món bánh đúc nóng trở nên thơm ngon hơn, người bán hàng sẽ rắc thêm một chút hành phi thơm nồng cùng một ít rau mùi và kinh giới được thái nhỏ lên trên bánh. Cuối cùng là chan thêm nước mắm mặn ngọt. Khách hàng nào muốn ăn cay có thể rắc thêm một chút tiêu hoặc ớt bột để thêm trọn vị.",
            "nd3":"Quy trình chung là thế nhưng bằng sự sáng tạo, biến tấu của từng nơi mà những bát bánh đúc nóng Hà Nội có thể sẽ có chút khác biệt. Có nơi sẽ tập trung chính cho hương vị nước dùng, có nơi lại chú trọng vào phần thịt xào… Song cho dù có thay đổi thế nào đi chăng nữa, bánh đúc nóng vẫn là một món ăn ngon và thích hợp trong những ngày Hà Nội mùa thu se se hay mùa đông lạnh. ",
            "img2":"https://congthuong-cdn.mastercms.vn/stores/news_dataimages/2023/112023/23/09/banh-duc20231123091822.jpg?rt=20231123091823",
            "img3":"https://congthuong-cdn.mastercms.vn/stores/news_dataimages/2023/112023/23/09/banh-duc20231123091822.jpg?rt=20231123091823",
            "ndimg1":"Những bát bánh đúc nóng Hà Nội đầy ắp nhân thịt, mộc nhĩ, hành phi thơm nức chan thêm nước mắm nóng hổi nghi ngút khói đã làm mê lòng biết bao thực khách gần xa",
            "ndimg2":"Những bát bánh đúc nóng Hà Nội đầy ắp nhân thịt, mộc nhĩ, hành phi thơm nức chan thêm nước mắm nóng hổi nghi ngút khói đã làm mê lòng biết bao thực khách gần xa"
        },
        {
            "id": "6",
            "thoigian": "10 phút trước",

            "name": "'Nàng thơ' Hoàng Hà run khi đóng cô dâu phim kinh dị",
            "img": "https://photo-baomoi.bmcdn.me/w250_r3x2/2023_11_08_23_47466556/2736a769b825517b0834.jpg.webp",
            "icon":"https://photo-baomoi.bmcdn.me/8dd302bddffe36a06fef.png",
            "tieude":"Hoàng Hà - nàng thơ trong 'Em và Trịnh' trải nghiệm cảm giác lo lắng, phấn khích khi lần đầu đóng vai cô dâu với lễ cưới tổ chức đêm khuya trên núi đá Hà Giang.",
            "nd1":"Bộ đôi đạo diễn Trần Hữu Tấn và nhà sản xuất Hoàng Quân vừa công bố những hình ảnh đầu tiên của tác phẩm điện ảnh Kẻ ăn hồn.Trong đó, đoạn teaser mở ra hành trình truy tìm nguồn gốc rượu sọ người - một loại cổ thuật dân gian được đồn đại đã từng xuất hiện ở chính ngôi làng Địa Ngục thuở sơ khai.",
            "nd2":"Phim được chuyển thể từ tiểu thuyết gốc cùng tên của nhà văn Thảo Trang. Ngoài hình ảnh đám cưới chuột, khán giả còn bắt gặp những hình tượng đậm văn hóa Việt như rối nước, thủy đình, bài vè...Phim quy tụ dàn diễn viên trẻ trung lẫn giàu kinh nghiệm từ miền Bắc và miền Nam như: Hoàng Hà, Võ Điền Gia Huy, Huỳnh Thanh Trực, NSƯT Chiều Xuân, nghệ sĩ Viết Liên, NSND Ngọc Thư, Nguyễn Hữu Tiến, Nguyễn Phước Lộc...",
            "nd3":"Trong đó, Hoàng Hà đóng vai cô Phong - con gái trưởng làng. Trong phim, nhân vật vì muốn xua đi oán khí của ngôi làng nơi mình sống mà chấp nhận lên xe hoa. Vai diễn có sự phức tạp về tâm lý, biểu cảm và cả những hành động tạo sự tò mò cho người xem. Theo Hoàng Hà, tác phẩm mang một thái cực hoàn toàn khác biệt so với Em và Trịnh. Nhân vật cô Phong của cô cũng có nhiều điểm mới so với nhân vật ‘nàng thơ’ Dao Ánh. Hoàng Hà ấn tượng khung cảnh lễ cưới với không khí trang trọng, lộng lẫy nhưng nhuốm màu u ám. Nữ diễn viên tập trung vào nhân vật và câu chuyện với mong muốn hoàn thành cảnh quay trong thời gian sớm nhất.“Cảnh đám cưới này cũng là cảnh quay đầu tiên mà cả cả ê-kíp cùng thực hiện trong một đêm mưa lạnh trên núi đá ở Hà Giang. Đây là một cảnh khó trên một địa hình khó, mọi người rất dễ trượt chân ngã, tôi run nhưng vẫn cố gắng nghiêm túc và tập trung hết khả năng”, cô chia sẻ. ",
            "img2":"https://static-images.vnncdn.net/files/publish/2023/11/8/batch-ddlogokah14639-1010.jpg",
            "img3":"https://static-images.vnncdn.net/files/publish/2023/11/8/batch-ddlogokah14639-1010.jpg",
            "ndimg1":"Hoàng Hà trải nghiệm lần đầu đóng phim kinh dị. ",
            "ndimg2":"Kẻ ăn hồn được quay tại làng Sảo Há - Hà Giang. "
        },
        {
            "id": "7",
            "thoigian": "10 phút trước",

            "name": "F4 Thái Lan yêu đương mỹ nhân 'Tuổi nổi loạn'",
            "img": "https://photo-baomoi.bmcdn.me/w250_r3x2/2023_11_09_304_47470696/7eeb9914815868063149.jpg.webp",
            "icon":"https://photo-baomoi.bmcdn.me/8dd302bddffe36a06fef.png",
            "tieude":"DNVN - Lần đầu hợp tác cùng “F4 Thái Lan” Dew Jirawat, Kao Supassara phải đi xem tử vi để khẳng định mối quan hệ yêu đương.",
            "nd1":"Thuộc thể loại tình cảm - hài hước, Tình Yêu Vô Diện với sự tham gia của “F4 Thái Lan” Dew Jirawat, sao nữ Tuổi Nổi Loạn Kao Supassara và Luke Ishikawa… kể về Vikij một CEO trẻ lạnh lùng, sở hữu ngoại hình nổi bật, thông minh, giàu có. Tuy nhiên anh mắc bệnh Prosopagnosia (chứng rối loạn não khiến người ta quên mất khuôn mặt), chỉ có thể phân biệt mọi người trong công ty qua thẻ tên. Điều này khiến Vikij gặp nhiều rắc rối trong công việc. Định mệnh đưa anh đến gặp Mirin (do Kao Supassara thủ vai), cô thư ký mới giúp anh kết nối với phần còn lại của thế giới, hứa hẹn thay đổi cuộc đời anh mãi mãi.",
            "nd2":"F4 Thái Lan yêu đương mỹ nhân 'Tuổi nổi loạn' trong 'Tình yêu vô diện' Mirin là cô gái trẻ xinh đẹp và năng động, không ngờ rằng cuộc sống của cô sẽ thay đổi hoàn toàn khi gặp gỡ Vikij. Ban đầu, Mirin chỉ xem công việc này như một cơ hội để kiếm thêm thu nhập và trải nghiệm cuộc sống mới. Nhưng dần dần, cả hai bắt đầu cảm nhận được sự hấp dẫn và sự hiểu biết sâu sắc về nhau. Liệu vị CEO trẻ tuổi lạnh lùng này có khỏi bệnh là thắc mắc lớn của “mọt phim Thái”.Tình Yêu Vô Diện nhận được nhiều thảo luận trên các diễn đàn, nhất là khi thông báo thay đổi diễn viên, thậm chí cả những diễn viên nổi tiếng lúc bắt đầu khởi quay. Cặp đôi chính Dew Jirawat và Kao Supassara đều được đánh giá cao về diễn xuất và lần đầu hợp tác trong dự án lớn do đạo diễn Koo Ekkasit Trakulkasemsuk - là đạo diễn của loạt series nổi tiếng (Chiếc Lá Cuốn Bay, Astrophile, 46 Days…) dẫn dắt diễn xuất. Các diễn viên “trai xinh, gái đẹp” là những “gà mới” đang lên của GMM, có lượng fandom đông đảo, hứa hẹn làm nên chuyện cho Tình Yêu Vô Diện.",
            "nd3":"Kao Supassara khiến hội “đẩy thuyền” thêm thích thú trước lúc Tình Yêu Vô Diện “lên kệ” VieON khi bật mí đã xem tử vi sẽ có người yêu và rất khó giải thích mối quan hệ ngoài công việc với Dew Jirawat. “Tôi và Dew Jirawat đã chụp ảnh cùng nhau và được nhiều người ‘đẩy thuyền’. Tôi cảm thấy vui vì bộ phim đã được nhiều người theo dõi. Tôi đã đọc tử vi để có động lực trong cuộc sống. Hiện tại không có chàng trai nào đến cả, tôi độc thân được khoảng 2 năm rồi và cũng không có ai đến trò chuyện. Cá nhân tôi nghĩ anh ấy không biết. Nghiêm túc mà nói tôi không biết tán tỉnh anh ấy” - Kao Supassara hài hước chia sẻ. ",
            "img2":"https://media.doanhnghiepvn.vn/Images/Uploaded/Share/2023/11/08/batch_TinhYeuVoDien_PhotobyVieON-1.jpg?format=webp",
            "img3":"https://media.doanhnghiepvn.vn/Images/Uploaded/Share/2023/11/08/batch_TinhYeuVoDien_PhotobyVieON-4.jpg?format=webp",
            "ndimg1":"F4 Thái Lan yêu đương mỹ nhân 'Tuổi nổi loạn' trong 'Tình yêu vô diện' ",
            "ndimg2":"F4 Thái Lan yêu đương mỹ nhân 'Tuổi nổi loạn' trong 'Tình yêu vô diện' "
        },
        {
            "id": "8",
            "thoigian": "10 phút trước",

            "name": "Không chỉ vào vai đi tù nhiều nhất, Việt Anh còn giữ kỷ lục khác trên phim VTV",
            "img": "https://static-images.vnncdn.net/files/publish/2023/12/16/327535459-3424994911091486-2271316945607099423-n-1-1403.jpeg?width=768&s=S4YV95Dj14683xrEREcaJw",
            "icon":"https://photo-baomoi.bmcdn.me/1c6ea38145c3ac9df5d2.png",
            "tieude":"Suốt 6 tháng qua, buồng chuối này liên tục trổ nải mới. Đến nay, buồng chuối này đã trổ hơn 100 nải.",
            "nd1":"Nhiều ngày qua, nhiều người dân đã kéo đến nhà Đặng Thị Lan (69 tuổi, ở thôn 4, xã Nghĩa Dõng, TP Quảng Ngãi) để chiêm ngưỡng cây chuối trổ buồng liên tục trong 6 tháng qua. Theo bà Lan, cây chuối là do con trai bà ở TP.Nha Trang đem về trồng. Cách đây khoảng 6 tháng, cây chuối bắt đầu trổ buồng (bắp), đến nay đã có hơn 100 nải. ",
            "nd2":"Nhiều người dân khuyên bà Lan nên cắt bỏ bắp để quả chuối lớn nhưng bà vẫn để lại và buồng chuối vẫn có dấu hiệu tiếp tục trổ. Qua ghi nhận, buồng chuối có chiều dài gần 1,5 m, chia nhỏ hơn 100 nải chuối. Các quả chuối chi chít xếp thành từng lớp, mỗi lớp có 2 nải. Do sợ buồng chuối nặng sẽ ngã, bà Lan đã lấy cây chằng chống. Cũng theo bà Lan, có nhiều người vì hiếu kỳ đã đến thăm buồng chuối, chụp ảnh và đăng tải lên mạng xã hội. Trước đó, vào năm 2019, người dân huyện Cát Tiên (Lâm Đồng) cũng tìm đến để tận mắt chiêm ngưỡng buồng chuối hơn 100 nải trổ hơn 3 tháng nhưng vẫn còn 'đẻ' tiếp của gia đình ông Cao Văn Hưng (50 tuổi).",
            "nd3":"Theo ông Hưng, buồng chuối hơn 100 nải dài gần 2 m, quả nhiều chi chít xếp thành từng lớp, mỗi lớp có 2 nải. ",
            "img2":"https://static-images.vnncdn.net/files/publish/2023/12/16/327535459-3424994911091486-2271316945607099423-n-1-1403.jpeg?width=768&s=S4YV95Dj14683xrEREcaJw",
            "img3":"https://static-images.vnncdn.net/files/publish/2023/12/12/huyen-baby-lech-xuong-chau-nan-cot-song-sau-man-vu-dao-o-chi-dep-1.jpg?width=360&s=8qMUWdXCA-Agm-HIMmJHKg",
            "ndimg1":"Cây chuối hơn trăm nải tại gia đình bà Cao Thị Lan ở Quảng Ngãi. Ảnh: Người Lao Động ",
            "ndimg2":"Cây chuối hơn trăm nải ở nhà ông Cao Văn Hưng. Ảnh: Người Lao Động"
        }
        
    ],
    "Nong":[
        
        {
            "id": "1",
            "name": "Tổng Bí thư: Quy hoạch xong Ban Chấp hành Trung ương mới làm quy hoạch Bộ Chính trị, Ban Bí thư",
            "thoigian": "10 phút trước",
            "img": "https://xdcs.cdnchinhphu.vn/446259493575335936/2023/10/8/f45cde0cbf10e0d6f229f61282cd2ce7-16967406197331550724507.jpg",
            "icon":"https://photo-baomoi.bmcdn.me/1c6ea38145c3ac9df5d2.png",
            "tieude":"VOV.VN - Thực hiện Chương trình tiếp xúc cử tri trước Kỳ họp thứ 6 sáng nay, Tổng Bí thư Nguyễn Phú Trọng cùng các Đại biểu Quốc hội đơn vị bầu cử số 1 có buổi tiếp xúc cử tri 3 quận Đống Đa, Hai Bà Trưng, Ba Đình nhằm thông báo dự kiến chương trình kỳ họp và trả lời ý kiến kiến nghị của cử tri gửi tới kỳ họp.",
            "nd1":"Nhiều ngày qua, nhiều người dân đã kéo đến nhà Đặng Thị Lan (69 tuổi, ở thôn 4, xã Nghĩa Dõng, TP Quảng Ngãi) để chiêm ngưỡng cây chuối trổ buồng liên tục trong 6 tháng qua. Theo bà Lan, cây chuối là do con trai bà ở TP.Nha Trang đem về trồng. Cách đây khoảng 6 tháng, cây chuối bắt đầu trổ buồng (bắp), đến nay đã có hơn 100 nải. ",
            "nd2":"Nhiều người dân khuyên bà Lan nên cắt bỏ bắp để quả chuối lớn nhưng bà vẫn để lại và buồng chuối vẫn có dấu hiệu tiếp tục trổ. Qua ghi nhận, buồng chuối có chiều dài gần 1,5 m, chia nhỏ hơn 100 nải chuối. Các quả chuối chi chít xếp thành từng lớp, mỗi lớp có 2 nải. Do sợ buồng chuối nặng sẽ ngã, bà Lan đã lấy cây chằng chống. Cũng theo bà Lan, có nhiều người vì hiếu kỳ đã đến thăm buồng chuối, chụp ảnh và đăng tải lên mạng xã hội. Trước đó, vào năm 2019, người dân huyện Cát Tiên (Lâm Đồng) cũng tìm đến để tận mắt chiêm ngưỡng buồng chuối hơn 100 nải trổ hơn 3 tháng nhưng vẫn còn 'đẻ' tiếp của gia đình ông Cao Văn Hưng (50 tuổi).",
            "nd3":"Theo ông Hưng, buồng chuối hơn 100 nải dài gần 2 m, quả nhiều chi chít xếp thành từng lớp, mỗi lớp có 2 nải. ",
            "img2":"https://media-vov.emitech.vn/sites/default/files/styles/large/public/2023-10/14-10_tbt_nguyen_phu_trong_phat_bieu_tai_buoi_txct_1.jpg",
            "img3":"https://media-vov.emitech.vn/sites/default/files/styles/front_large_watermark/public/2023-09/tong_bi_thu_nguyen_phu_trong_va_dai_su_lao_tai_viet_nam_1.jpg?",
            "ndimg1":"Cây chuối hơn trăm nải tại gia đình bà Cao Thị Lan ở Quảng Ngãi. Ảnh: Người Lao Động ",
            "ndimg2":"Cây chuối hơn trăm nải ở nhà ông Cao Văn Hưng. Ảnh: Người Lao Động"
        },
        {
            "id": "2",
            "thoigian": "10 phút trước",
            "name": "Ca sĩ Anh Tú là Voi Bản Đôn, giành ngôi quán quân Ca sĩ mặt nạ mùa 2",
            "img": "https://cdn-i.vtcnews.vn/resize/th/upload/2023/12/16/screen-shot-2023-12-16-at-114132-pm-23414934.jpg",
            "icon":"https://static-cms-kienthuc.epicdn.me/web/App_Themes/Images/logo-tri-thuc-moi_2021_05_12.png?3",
            "tieude":"Ca sĩ nhí Nguyễn Ngọc Kim Cương khoe giọng hát nội lực khi trình diễn mở màn cho chương trình nghệ thuật “Gala Sống xanh 2023”.",
            "nd1":"Tại đây, Nguyễn Ngọc Kim Cương đã trình bày ca khúc “Việt Nam những chuyến đi” của ca nhạc sĩ Vicky Nhung. Ca sĩ nhí sinh năm 2012 chinh phục khán giả bởi giọng hát nội lực cùng khả năng làm chủ sân khấu tốt. Cô bé đã truyền tải năng lượng tích cực và tình yêu, niềm tự hào với mảnh đất hình chữ S trong từng câu hát. ",
            "nd2":"Sau đó, Nguyễn Ngọc Kim Cương đã thể hiện khả năng ngoại ngữ khi mashup ca khúc Tiếng Anh - “Dance Monkey” và Tiếng Tây Ban Nha - “Sofia”. Đặc biệt, vốn là một vũ công nhí, cô bé này còn khoe những bước nhảy chuyên nghiệp trên sân khấu. ",
            "nd3":" Nguyễn Ngọc Kim Cương sinh năm 2012 tại Hà Nội. Cô bé từng giành Huy chương đồng bảng Đơn ca (bảng đông thí sinh nhất) trong Hội thi giọng hát dân va và tài năng nhạc cụ Thành phố Hà Nội mở rộng 2023 với tiết mục hát và độc tấu đàn tranh “Ngẫu hứng lí ngựa ô”.",
            "img2":"https://cdn-i.vtcnews.vn/resize/th/upload/2023/12/16/screen-shot-2023-12-16-at-114218-pm-23445150.jpg",
            "img3":"https://photo-baomoi.bmcdn.me/w250_r3x2/2023_12_16_83_47829885/325fc181becd57930edc.jpg",
            "ndimg1":"Nguyễn Ngọc Kim Cương khoe giọng hát nội lực trên sân khấu.",
            "ndimg2":"Vốn là vũ công nhí tài năng, Nguyễn Ngọc Kim Cương tự tin khoe khả năng vũ đạo điêu luyện."
        
        
        },
        {
            "id": "3",
            "thoigian": "20 phút trước",

            "name": "Nỗi đau của Phương Mỹ Chi và nạn nhân bị đồn lộ clip nhạy cảm",
            "img": "https://images.kienthuc.net.vn/zoom/800/uploaded/quocquan/2023_12_16/noi-dau-cua-phuong-my-chi-va-nan-nhan-bi-don-lo-clip-nhay-cam.jpeg",
            "icon":"https://static-cms-kienthuc.epicdn.me/web/App_Themes/Images/logo-tri-thuc-moi_2021_05_12.png?3",
            "tieude":"Ở giây cuối cùng của phút bù giờ thứ 6, tiền đạo Mohanad Ali đã đánh đầu ghi bàn thắng duy nhất giúp Iraq giành chiến thắng 1-0 trước đội tuyển Việt Nam.",
            "nd1":"Xếp trên đội tuyển Việt Nam 26 bậc theo bảng FIFA, Iraq có đẳng cấp vượt trội. Thực tế trên sân giữa hai đội cho thấy điều đó khi các cầu thủ Iraq không chỉ có thể hình và thể lực vượt trội mà sức rướn cũng những kỹ thuật cũng nhỉnh hơn Việt Nam.",
            "nd2":"Quá nghiệt ngã khi ĐTVN thua Iraq 0-1 từ cú lao người đánh đầu của Mohanad Ali sau đường chuyền bên cánh phải của Bayesh ở phút 90+7. Càng nghiệt ngã hơn khi ĐTVN không chỉ thua cuối trận mà thua khi càng về cuối, các cầu thủ Việt Nam càng giữ bóng tốt hơn và tổ chức tấn công nhiều hơn.",
            "nd3":"Ông Troussier khiến mọi người ngỡ ngàng khi ông chọn những cầu thủ không tên tuổi, hoặc nếu có thì họ chỉ thi đấu ở giải Hạng nhất, Hạng nhì, nếu ở V-League thì chỉ dự bị hoặc được thi đấu thì chỉ tròn vai. Không ít người hoài nghi, âu lo nhưng ông Troussier vẫn kiên định. Ông còn giải thích rằng, những cầu thủ ông chọn, vì với ông những chàng trai rất mới này còn tài năng hơn những người được thi đấu nhiều. ",
            "img2":"https://images.kienthuc.net.vn/zoom/800/uploaded/quocquan/2023_12_16/noi-dau-cua-phuong-my-chi-va-nan-nhan-bi-don-lo-clip-nhay-cam.jpeg",
            "img3":"https://images.kienthuc.net.vn/zoom/800/uploaded/quocquan/2023_12_16/noi-dau-cua-phuong-my-chi-va-nan-nhan-bi-don-lo-clip-nhay-cam-hinh-2.jpeg",
            "ndimg1":"HLV Troussier tin dùng nhiều nhân tố",
            "ndimg2":"HLV Troussier (thứ 2 từ trái qua) và Nhà báo Nguyễn Công Khế (thứ 3 từ trái qua) bên cạnh các cầu thủ An Giang sau trận bán kết U.19 năm 2020 tại Bình Dương"
        },
        {
            "id": "4",
            "thoigian": "10 phút trước",

            "name": "Hậu vệ Premier League đột quỵ trên sân, trận đấu bị hủy",
            "img": "https://photo.znews.vn/w660/Uploaded/sotnzt/2023_12_16/loc.jpg",
            "icon":"https://photo-baomoi.bmcdn.me/42bc76d3ab9042ce1b81.png",
            "tieude":"Nhiều khán giả không công nhận thành tích Ninh An Như Mộng đạt được trên nền tảng IQIYI.",
            "nd1":"Danh sách những dự án phim phá 10.000 điểm nhiệt độ trên IQIYI tính riêng trong năm 2023 vừa được blogger tổng hợp gần đây đang gây chú ý khắp cõi mạng. ",
            "nd2":"Theo đó, tính đến giữa tháng 11, IQIYI chỉ có 4 bộ phim chạm mốc 10.000 nhiệt độ, trong đó, Cuồng Phong (Bão Táp) là dự án có nhiệt độ cao nhất, với mức điểm 11.800. Theo ngay sau xếp ở vị trí thứ 2 là Trường Phong Độ do Bạch Kính Đình và Tống Dật chủ diễn, ghi nhận nhiệt độ cao nhất đạt được là 10.353 điểm. ",
            "nd3":"Liên Hoa Lâu với sự tham gia diễn xuất của Thành Nghị, Tăng Thuấn Hy, Tiêu Thuận Nghiêu, Trần Đô Linh,… xếp hạng 3 trong tổng số 4 phim có nhiệt độ phá 10.000 điểm. Liên Hoa Lâu có màn ra mắt đầy ngoạn mục và ấn tượng. Xuyên suốt khoảng thời gian lên sóng, IQIYI chưa từng mặn mà trong việc quảng bá, tuyên truyền để tăng nhiệt và lượt xem cho phim, thế nhưng, với nội dung kịch bản hấp dẫn, logic, yếu tố phá án mới mẻ cùng diễn xuất tốt của dàn cast đã giúp phim được khán giả đón nhận nồng nhiệt. ",
            "img3":"https://photo.znews.vn/w660/Uploaded/sotnzt/2023_12_16/loc.jpg",
            "img2":"https://photo.znews.vn/w360/Uploaded/sotnzt/2023_12_16/gettyimages_1435646187_2127.jpg",
            "ndimg2":"10.000 điểm nhiệt độ. ",
            "ndimg1":"Bạch Kính Đình và Tống Dật trong Trường Phong Độ. "
        },
        {
            "id": "5",
            "thoigian": "10 phút trước",

            "name": "Bánh đúc nóng Hà Nội, món quà chiều làm say lòng thực khách",
            "img": "https://photo-baomoi.bmcdn.me/w250_r3x2/2023_11_23_35_47610911/a9a118240b68e236bb79.jpg.webp",
            "icon":"https://photo-baomoi.bmcdn.me/1efe2391fed2178c4ec3.png",
            "tieude":"Luôn giữ vị trí vững vàng trong danh sách những món ngon phải thử ở Hà Nội, bánh đúc nóng mê hoặc thực khách gần xa bởi hương vị độc đáo rất riêng.",
            "nd1":"Trải qua năm tháng, các món ăn truyền thống của Hà Nội vẫn giữ nguyên được hương vị như ngày đầu, chưa bao giờ làm cho ta phải thất vọng. Bên cạnh những món đặc sản nổi tiếng như cốm, bún chả, phở… nhiều người khi đến với Hà Nội còn không quên tìm đến món bánh đúc nóng, một trong những món ăn ngon nức tiếng tại mảnh đất Hà Thành.",
            "nd2":"Luôn có vị trí vững vàng trong danh sách những món ngon Hà Nội phải thử, bánh đúc nóng “mê hoặc” thực khách gần xa với hương vị độc đáo rất riêng. Trong đời sống người Hà Nội, đây là thức quà tuyệt vời nhất để thưởng thức vào những buổi chiều trong nhưng ngày đông tiết trời se se lạnh. Những bát bánh đúc nóng Hà Nội đầy ắp nhân thịt, mộc nhĩ, hành phi thơm nức chan thêm nước mắm nóng hổi nghi ngút khói đã làm mê lòng biết bao thực khách gần xa. Để giúp món bánh đúc nóng trở nên thơm ngon hơn, người bán hàng sẽ rắc thêm một chút hành phi thơm nồng cùng một ít rau mùi và kinh giới được thái nhỏ lên trên bánh. Cuối cùng là chan thêm nước mắm mặn ngọt. Khách hàng nào muốn ăn cay có thể rắc thêm một chút tiêu hoặc ớt bột để thêm trọn vị.",
            "nd3":"Quy trình chung là thế nhưng bằng sự sáng tạo, biến tấu của từng nơi mà những bát bánh đúc nóng Hà Nội có thể sẽ có chút khác biệt. Có nơi sẽ tập trung chính cho hương vị nước dùng, có nơi lại chú trọng vào phần thịt xào… Song cho dù có thay đổi thế nào đi chăng nữa, bánh đúc nóng vẫn là một món ăn ngon và thích hợp trong những ngày Hà Nội mùa thu se se hay mùa đông lạnh. ",
            "img2":"https://congthuong-cdn.mastercms.vn/stores/news_dataimages/2023/112023/23/09/banh-duc20231123091822.jpg?rt=20231123091823",
            "img3":"https://congthuong-cdn.mastercms.vn/stores/news_dataimages/2023/112023/23/09/banh-duc20231123091822.jpg?rt=20231123091823",
            "ndimg1":"Những bát bánh đúc nóng Hà Nội đầy ắp nhân thịt, mộc nhĩ, hành phi thơm nức chan thêm nước mắm nóng hổi nghi ngút khói đã làm mê lòng biết bao thực khách gần xa",
            "ndimg2":"Những bát bánh đúc nóng Hà Nội đầy ắp nhân thịt, mộc nhĩ, hành phi thơm nức chan thêm nước mắm nóng hổi nghi ngút khói đã làm mê lòng biết bao thực khách gần xa"
        },
        {
            "id": "6",
            "thoigian": "10 phút trước",

            "name": "'Nàng thơ' Hoàng Hà run khi đóng cô dâu phim kinh dị",
            "img": "https://photo-baomoi.bmcdn.me/w250_r3x2/2023_11_08_23_47466556/2736a769b825517b0834.jpg.webp",
            "icon":"https://photo-baomoi.bmcdn.me/8dd302bddffe36a06fef.png",
            "tieude":"Hoàng Hà - nàng thơ trong 'Em và Trịnh' trải nghiệm cảm giác lo lắng, phấn khích khi lần đầu đóng vai cô dâu với lễ cưới tổ chức đêm khuya trên núi đá Hà Giang.",
            "nd1":"Bộ đôi đạo diễn Trần Hữu Tấn và nhà sản xuất Hoàng Quân vừa công bố những hình ảnh đầu tiên của tác phẩm điện ảnh Kẻ ăn hồn.Trong đó, đoạn teaser mở ra hành trình truy tìm nguồn gốc rượu sọ người - một loại cổ thuật dân gian được đồn đại đã từng xuất hiện ở chính ngôi làng Địa Ngục thuở sơ khai.",
            "nd2":"Phim được chuyển thể từ tiểu thuyết gốc cùng tên của nhà văn Thảo Trang. Ngoài hình ảnh đám cưới chuột, khán giả còn bắt gặp những hình tượng đậm văn hóa Việt như rối nước, thủy đình, bài vè...Phim quy tụ dàn diễn viên trẻ trung lẫn giàu kinh nghiệm từ miền Bắc và miền Nam như: Hoàng Hà, Võ Điền Gia Huy, Huỳnh Thanh Trực, NSƯT Chiều Xuân, nghệ sĩ Viết Liên, NSND Ngọc Thư, Nguyễn Hữu Tiến, Nguyễn Phước Lộc...",
            "nd3":"Trong đó, Hoàng Hà đóng vai cô Phong - con gái trưởng làng. Trong phim, nhân vật vì muốn xua đi oán khí của ngôi làng nơi mình sống mà chấp nhận lên xe hoa. Vai diễn có sự phức tạp về tâm lý, biểu cảm và cả những hành động tạo sự tò mò cho người xem. Theo Hoàng Hà, tác phẩm mang một thái cực hoàn toàn khác biệt so với Em và Trịnh. Nhân vật cô Phong của cô cũng có nhiều điểm mới so với nhân vật ‘nàng thơ’ Dao Ánh. Hoàng Hà ấn tượng khung cảnh lễ cưới với không khí trang trọng, lộng lẫy nhưng nhuốm màu u ám. Nữ diễn viên tập trung vào nhân vật và câu chuyện với mong muốn hoàn thành cảnh quay trong thời gian sớm nhất.“Cảnh đám cưới này cũng là cảnh quay đầu tiên mà cả cả ê-kíp cùng thực hiện trong một đêm mưa lạnh trên núi đá ở Hà Giang. Đây là một cảnh khó trên một địa hình khó, mọi người rất dễ trượt chân ngã, tôi run nhưng vẫn cố gắng nghiêm túc và tập trung hết khả năng”, cô chia sẻ. ",
            "img2":"https://static-images.vnncdn.net/files/publish/2023/11/8/batch-ddlogokah14639-1010.jpg",
            "img3":"https://static-images.vnncdn.net/files/publish/2023/11/8/batch-ddlogokah14639-1010.jpg",
            "ndimg1":"Hoàng Hà trải nghiệm lần đầu đóng phim kinh dị. ",
            "ndimg2":"Kẻ ăn hồn được quay tại làng Sảo Há - Hà Giang. "
        },
        {
            "id": "7",
            "thoigian": "10 phút trước",

            "name": "F4 Thái Lan yêu đương mỹ nhân 'Tuổi nổi loạn'",
            "img": "https://photo-baomoi.bmcdn.me/w250_r3x2/2023_11_09_304_47470696/7eeb9914815868063149.jpg.webp",
            "icon":"https://photo-baomoi.bmcdn.me/8dd302bddffe36a06fef.png",
            "tieude":"DNVN - Lần đầu hợp tác cùng “F4 Thái Lan” Dew Jirawat, Kao Supassara phải đi xem tử vi để khẳng định mối quan hệ yêu đương.",
            "nd1":"Thuộc thể loại tình cảm - hài hước, Tình Yêu Vô Diện với sự tham gia của “F4 Thái Lan” Dew Jirawat, sao nữ Tuổi Nổi Loạn Kao Supassara và Luke Ishikawa… kể về Vikij một CEO trẻ lạnh lùng, sở hữu ngoại hình nổi bật, thông minh, giàu có. Tuy nhiên anh mắc bệnh Prosopagnosia (chứng rối loạn não khiến người ta quên mất khuôn mặt), chỉ có thể phân biệt mọi người trong công ty qua thẻ tên. Điều này khiến Vikij gặp nhiều rắc rối trong công việc. Định mệnh đưa anh đến gặp Mirin (do Kao Supassara thủ vai), cô thư ký mới giúp anh kết nối với phần còn lại của thế giới, hứa hẹn thay đổi cuộc đời anh mãi mãi.",
            "nd2":"F4 Thái Lan yêu đương mỹ nhân 'Tuổi nổi loạn' trong 'Tình yêu vô diện' Mirin là cô gái trẻ xinh đẹp và năng động, không ngờ rằng cuộc sống của cô sẽ thay đổi hoàn toàn khi gặp gỡ Vikij. Ban đầu, Mirin chỉ xem công việc này như một cơ hội để kiếm thêm thu nhập và trải nghiệm cuộc sống mới. Nhưng dần dần, cả hai bắt đầu cảm nhận được sự hấp dẫn và sự hiểu biết sâu sắc về nhau. Liệu vị CEO trẻ tuổi lạnh lùng này có khỏi bệnh là thắc mắc lớn của “mọt phim Thái”.Tình Yêu Vô Diện nhận được nhiều thảo luận trên các diễn đàn, nhất là khi thông báo thay đổi diễn viên, thậm chí cả những diễn viên nổi tiếng lúc bắt đầu khởi quay. Cặp đôi chính Dew Jirawat và Kao Supassara đều được đánh giá cao về diễn xuất và lần đầu hợp tác trong dự án lớn do đạo diễn Koo Ekkasit Trakulkasemsuk - là đạo diễn của loạt series nổi tiếng (Chiếc Lá Cuốn Bay, Astrophile, 46 Days…) dẫn dắt diễn xuất. Các diễn viên “trai xinh, gái đẹp” là những “gà mới” đang lên của GMM, có lượng fandom đông đảo, hứa hẹn làm nên chuyện cho Tình Yêu Vô Diện.",
            "nd3":"Kao Supassara khiến hội “đẩy thuyền” thêm thích thú trước lúc Tình Yêu Vô Diện “lên kệ” VieON khi bật mí đã xem tử vi sẽ có người yêu và rất khó giải thích mối quan hệ ngoài công việc với Dew Jirawat. “Tôi và Dew Jirawat đã chụp ảnh cùng nhau và được nhiều người ‘đẩy thuyền’. Tôi cảm thấy vui vì bộ phim đã được nhiều người theo dõi. Tôi đã đọc tử vi để có động lực trong cuộc sống. Hiện tại không có chàng trai nào đến cả, tôi độc thân được khoảng 2 năm rồi và cũng không có ai đến trò chuyện. Cá nhân tôi nghĩ anh ấy không biết. Nghiêm túc mà nói tôi không biết tán tỉnh anh ấy” - Kao Supassara hài hước chia sẻ. ",
            "img2":"https://media.doanhnghiepvn.vn/Images/Uploaded/Share/2023/11/08/batch_TinhYeuVoDien_PhotobyVieON-1.jpg?format=webp",
            "img3":"https://media.doanhnghiepvn.vn/Images/Uploaded/Share/2023/11/08/batch_TinhYeuVoDien_PhotobyVieON-4.jpg?format=webp",
            "ndimg1":"F4 Thái Lan yêu đương mỹ nhân 'Tuổi nổi loạn' trong 'Tình yêu vô diện' ",
            "ndimg2":"F4 Thái Lan yêu đương mỹ nhân 'Tuổi nổi loạn' trong 'Tình yêu vô diện' "
        },
        {
            "id": "8",
            "thoigian": "10 phút trước",

            "name": "Cây chuối trổ hơn 100 nải ở Quảng Ngãi, người dân hiếu kỳ kéo đến chiêm ngưỡng",
            "img": "https://photo-baomoi.bmcdn.me/w250_r3x2/2023_11_23_329_47611084/2fc898428b0e62503b1f.jpg.webp",
            "icon":"https://photo-baomoi.bmcdn.me/1c6ea38145c3ac9df5d2.png",
            "tieude":"Suốt 6 tháng qua, buồng chuối này liên tục trổ nải mới. Đến nay, buồng chuối này đã trổ hơn 100 nải.",
            "nd1":"Nhiều ngày qua, nhiều người dân đã kéo đến nhà Đặng Thị Lan (69 tuổi, ở thôn 4, xã Nghĩa Dõng, TP Quảng Ngãi) để chiêm ngưỡng cây chuối trổ buồng liên tục trong 6 tháng qua. Theo bà Lan, cây chuối là do con trai bà ở TP.Nha Trang đem về trồng. Cách đây khoảng 6 tháng, cây chuối bắt đầu trổ buồng (bắp), đến nay đã có hơn 100 nải. ",
            "nd2":"Nhiều người dân khuyên bà Lan nên cắt bỏ bắp để quả chuối lớn nhưng bà vẫn để lại và buồng chuối vẫn có dấu hiệu tiếp tục trổ. Qua ghi nhận, buồng chuối có chiều dài gần 1,5 m, chia nhỏ hơn 100 nải chuối. Các quả chuối chi chít xếp thành từng lớp, mỗi lớp có 2 nải. Do sợ buồng chuối nặng sẽ ngã, bà Lan đã lấy cây chằng chống. Cũng theo bà Lan, có nhiều người vì hiếu kỳ đã đến thăm buồng chuối, chụp ảnh và đăng tải lên mạng xã hội. Trước đó, vào năm 2019, người dân huyện Cát Tiên (Lâm Đồng) cũng tìm đến để tận mắt chiêm ngưỡng buồng chuối hơn 100 nải trổ hơn 3 tháng nhưng vẫn còn 'đẻ' tiếp của gia đình ông Cao Văn Hưng (50 tuổi).",
            "nd3":"Theo ông Hưng, buồng chuối hơn 100 nải dài gần 2 m, quả nhiều chi chít xếp thành từng lớp, mỗi lớp có 2 nải. ",
            "img2":"https://ss-images.saostar.vn/wwebp700/2023/11/23/pc/1700703563162/6y0eke11ay1-jw5ttxnns42-62if0psydg3.jpg",
            "img3":"https://ss-images.saostar.vn/wwebp700/2023/11/23/pc/1700703563162/feljp7wmk91-k5p2u19drw2-hf879wmkom3.jpg",
            "ndimg1":"Cây chuối hơn trăm nải tại gia đình bà Cao Thị Lan ở Quảng Ngãi. Ảnh: Người Lao Động ",
            "ndimg2":"Cây chuối hơn trăm nải ở nhà ông Cao Văn Hưng. Ảnh: Người Lao Động"
        }
        
    ],    
    "DoiTac":[
        
        {
            "id": "1",
            
            "icon":"https://photo-baomoi.bmcdn.me/1c6ea38145c3ac9df5d2.png"
            
        },
        {
            "id": "2",
            "icon":"https://photo-baomoi.bmcdn.me/b306c969142afd74a43b.png"
        },
        {
            "id": "3",
            "icon":"https://photo-baomoi.bmcdn.me/1efe2391fed2178c4ec3.png"
        },
        {
            "id": "4",
            "icon":"https://photo-baomoi.bmcdn.me/87bb25544116a848f107.png"
        },
        {
            "id": "5",
            "icon":"https://photo-baomoi.bmcdn.me/fdf3989c45dfac81f5ce.png"
        },
        {
            "id": "6",
            "icon":"https://photo-baomoi.bmcdn.me/18b13adee79d0ec3578c.png"
        },
        {
            "id": "7",
            "icon":"https://photo-baomoi.bmcdn.me/b3a88dc75084b9dae095.png"
        },
        {
            "id": "8",
            "icon":"https://photo-baomoi.bmcdn.me/579c7af3a7b04eee17a1.png"
        },
        {
            "id": "9",
            "icon":"https://photo-baomoi.bmcdn.me/05eb93854ec6a798fed7.png"
        },
        {
            "id": "10",
            "icon":"https://photo-baomoi.bmcdn.me/cf36b2596f1a8644df0b.png"
        }
        
    ]
    
}



